{
    "products": {
        "monthly": [
            {"id":1101, "title":"ABUELO 15 Y\nNapoleon", "img":"../images/products/ron_abuelo.png", "description": "From a trilogy started in 2016 by Abuelo distilerie, this rum is aged 15 years in oak barrels and 1 year in cognac barrel, therefore a very delicate finish."},
            {"id":1004, "title":"NIKKA\n25 Y", "img":"../../images/products/whisky_nikka.png", "description": "First introduced in 2012, this excellently aged malt whisky combines the flavours of peated and sherried whiskies from Yoichi & Miyagikyo. A rare find, since it has now been discontinued."},
            {"id":1204, "title":"CASILLERO\nDEL DIABLO", "img":"../images/products/vin_casillero.png", "description": "The famous Casillero del Diablo wine cellar is located just an hour outside of Santiago, in a small, quiet town called Pirque. In Pirque, the air is fresher and the grass is greener. It’s a quaint, beautiful and relaxing spot to come and spend an afternoon, especially for those who need a break from Santiago’s busy city life."},
            {"id":1001, "title":"LAGAVULIN\nDistillers Edition", "img":"../images/products/whisky_lagavulin.png", "description": "The multi-award winning Lagavulin Distillers Edition remains an unmissable experience, with the fierce peatiness of Lagavulin working in perfect harmony with sherry. Pedro Ximenez casks have been expertly selected to provide additional complexity to this Islay malt, providing a rich, balanced sweetness to the distillery’s characteristically intense spicy character."}
        ],
        "whisky": [
            {"id":1001, "title":"LAGAVULIN\nDistillers Edition", "img":"../images/products/whisky_lagavulin.png", "description": "The multi-award winning Lagavulin Distillers Edition remains an unmissable experience, with the fierce peatiness of Lagavulin working in perfect harmony with sherry. Pedro Ximenez casks have been expertly selected to provide additional complexity to this Islay malt, providing a rich, balanced sweetness to the distillery’s characteristically intense spicy character."},
            {"id":1002, "title":"BELLEVOYE\nBleu", "img":"../images/products/whisky_bellevoye.png", "description": "Triple malt whisky, not peated.​ Final ageing in our cellars in French new oak fine grain casks. Three to eight years in French oak casks plus nine to twelve months post-blend ageing in French new oak casks."},
            {"id":1003, "title":"CAOL ILA\n9 Y", "img":"../images/products/whisky_coalila.png", "description": "Combining single malts and single grains bottled at their natural alcohol percentage, the Cask Strength Collection is undoubtedly one of the most emblematic ranges from Signatory Vintage. Each whisky is bottled without any reduction, colouring or chill filtration, most often from a single cask. Signatory Vintage has a proactive approach to transparency and its labels include all the production details: distillery, region, distillation and bottling dates, type of cask used, and number of bottles produced. The collection offers a selection of quality products that will delight whisky lovers seeking whiskies with character."},
            {"id":1004, "title":"NIKKA\n25 Y", "img":"../../images/products/whisky_nikka.png", "description": "First introduced in 2012, this excellently aged malt whisky combines the flavours of peated and sherried whiskies from Yoichi & Miyagikyo. A rare find, since it has now been discontinued."}
        ],
        "rhum": [
            {"id":1101, "title":"ABUELO 15 Y\nNapoleon", "img":"../images/products/ron_abuelo.png", "description": "From a trilogy started in 2016 by Abuelo distilerie, this rum is aged 15 years in oak barrels and 1 year in cognac barrel, therefore a very delicate finish."},
            {"id":1102, "title":"CENTENARIO\n30 Y", "img":"../images/products/ron_centenario.png", "description": "This 30-year-old rum marks the culmination of rum from Costa Rica.\nOldest barrels of the Latin American rum distillery were opened for this bottling, and out flowed a mixture of soft and heavy premium rums that have been espoused in the so-called Solera process."},
            {"id":1103, "title":"FLOR DE CAÑA\n30 Y", "img":"../images/products/ron_flordecana.png", "description": "This release ahead of our 130th anniversary in 2020 tells the story Flor de Caña, championing our rich legacy while staying true to the method we have perfected over the last five-generations."},
            {"id":1104, "title":"MILLONARIO\nXO", "img":"../images/products/ron_millonario.png", "description": "A superb old rum from Peru, Ron Millonario made this XO from molasses and distil it in column stills before maturation in American white oak barrels. The result is a smooth, sweet, creamy sippin' rum."}
        ],
        "wine": [
            {"id":1201, "title":"ST NICOLAS\nDE BOURGUEIL", "img":"../images/products/vin_stnicolasdebourgueil.png", "description": "Saint Nicolas de Bourgueil is the only AOP of the Loire Valley produced on its  own area; it’s located between Tours and Angers. The Cabernet Franc, the single grape variety of the AOP, extends on a soil composed of gravels, sands and sometimes limestone . Its aromas of red fruits, raspberry, cherry, blackberry , as well as its brilliant red color are in perfect harmony with a fine and greedy nose. Its smoothness, softness and fruitiness make saint nicolas “The” wine for all friendly moments to share! Wines of saint nicolas de bourgueil are highly appreciated by the French catering and beyond our borders."},
            {"id":1202, "title":"MARGAUX", "img":"../images/products/vin_margaux.png", "description": "For this relatively young wine the tannins are surprisingly soft and smooth; they give the wine structure or backbone and potential for ageing but they are very nicely balanced by the fruit and the relatively high acidity. The black fruits dominate on the palate – blackcurrant and black cherries and last through a long finish. This wine will develop further in the next five years or so and savoury &amp; earthy aromas and flavours will become more prominent but for the next couple of years you can enjoy the fruity and smooth character of this beautiful wine."},
            {"id":1203, "title":"CÔTES DE BOURG", "img":"../images/products/vin_cotesdebourg.png", "description": "Côtes de Bourg is an Appellation d'origine contrôlée (AOC) for Bordeaux wine situated around the small town of Bourg-sur-Gironde near Bordeaux, France. The first vineyards in the area were founded by the Romans. In the Middle Ages, Bourg was a major port for wine and the vineyards developed at the same tempo as the estuary traffic. The Côtes de Bourg appellation, in the north of the patchwork of Bordeaux wines, took its first steps on the east bank of the Gironde. At the time, the inhabitants of Bourg were fishermen, sailors or winemakers and the latter benefited from the perfect combination of a commercially minded town and a soil made for the vine."},
            {"id":1204, "title":"CASILLERO\nDEL DIABLO", "img":"../images/products/vin_casillero.png", "description": "The famous Casillero del Diablo wine cellar is located just an hour outside of Santiago, in a small, quiet town called Pirque. In Pirque, the air is fresher and the grass is greener. It’s a quaint, beautiful and relaxing spot to come and spend an afternoon, especially for those who need a break from Santiago’s busy city life."}
        ],
        "tapas": [
            {"id":1301, "title":"SPANISH TAPAS", "img":"../images/products/tapas_spanish.png", "description": "If you want to complete your travel with a quick peek of Barcelona, go for this one."},
            {"id":1302, "title":"FRENCH TAPAS", "img":"../images/products/tapas_charcuterie.png", "description": "A plate with delicious french charcuterie."},
            {"id":1303, "title":"CHEESE TAPAS", "img":"../images/products/tapas_fromage.png", "description": "A selection of cheeses selected for going well with our vines."},
            {"id":1304, "title":"VEGGIE &\nGLUTEN FREE", "img":"../images/products/tapas_veggie.png", "description": "Yes, we took into account our veggie and gluten intolerant friends ;)"}
        ]
    }
}